Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/une.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Forumet kan gi anbefalinger, eller peke på observasjoner og behov for nye rutiner eller andre forbedringer.
nn: Forumet kan gi tilrådingar eller peike på observasjonar og behov for nye rutinar eller andre forbetringar.

source: Kryss av for hva slags sak ID-dokumentet gjelder:
nn: Kryss av for kva slags sak ID-dokumentet gjeld:

source: Avdelingen har videre i større grad enn tidligere stilt kompetansen og ressursene sine til rådighet for at UNE skal kunne etablere en god faglig struktur i rettssaksarbeidet etter omorganiseringen i 2019.
nn: Avdelinga har vidare stilt kompetansen og ressursane sine til rådvelde for at UNE skal kunne etablere ein god fagleg struktur i rettssaksarbeidet etter omorganiseringa i 2019.

source: UNE tok i 2019 initiativ til å etablere et barnefaglig forum for utlendingskjeden, som kunne bygge videre på samarbeidet knyttet til barnefaglig kompetanse som utlendingsforvaltningen har hatt siden 2017.
nn: UNE tok i 2019 initiativ til å etablere eit barnefagleg forum for utlendingskjeda som kunne byggje vidare på samarbeidet utlendingsforvaltinga har hatt sidan 2017 knytt til barnefagleg kompetanse.

source: Les mer om omgjøringsanmodning her
nn: Les meir om omgjeringsførespurnader her.

source: Gjelder henvendelsen flere personer?
nn: Gjeld førespurnaden fleire personar?

source: Fortell hva dokumentene du har lagt ved inneholder.
nn: Fortel kva dokumenta du har lagt ved, inneheld.

source: Forumet skal se etter effektive samhandlingsområder, være en arena for nyttig informasjonsdeling, og legge til rette for å utvikle og utnytte den barnefaglige kompetansen i kjeden.
nn: Forumet skal sjå etter effektive samhandlingsområde, vere ein arena for nyttig informasjonsdeling og leggje til rette for å utvikle og utnytte den barnefaglege kompetansen i kjeda.

source: I dag bygger UDI og UNE sine vedtak på en premiss om at asylsøkaren vil følge vedtaket og reise heim frivillig dersom det blir et avslag.
nn: I dag bygger UDI og UNE sine vedtak på ein premiss om at asylsøkaren vil følge vedtaket og reise heim frivillig dersom det blir eit avslag.

source: UNE sitt syn er at utlendingsstyresmaktene må bygge asylvurderingane sine på at en asylsøkar vil følge vedtaket og reise heim frivillig dersom han eller ho får avslag.
nn: UNE sitt syn er at utlendingsstyresmaktene må bygge asylvurderingane sine på at ein asylsøkar vil følge vedtaket og reise heim frivillig dersom han eller ho får avslag.

source: Skal UDI og UNE i asylvurderingane sine ta høgd for at en asylsøkar kan bli returnert med tvang og vurdere om det aukar risikoen for forfølging?
nn: Skal UDI og UNE i asylvurderingane sine ta høgd for at ein asylsøkar kan bli returnert med tvang og vurdere om det aukar risikoen for forfølging?

source: Bekreftelse fra arbeidsgiver for tapt arbeidsfortjeneste/lønn for
nn: Stadfesting frå arbeidsgjevar for tapt arbeidsforteneste/løn for nemndmedlemmar

source: Barnefaglig forum har som overordnet formål å sikre et barneperspektiv i praksis og å bidra til å skape kontinuitet og helhet for barn som er direkte eller indirekte påvirket av oppgavene i migrasjonskjeden.
nn: Barnefagleg forum har som overordna formål å sikre eit barneperspektiv i praksis og å bidra til å skape kontinuitet og heilskap for barn som er direkte eller indirekte påverka av kjeda sine oppgåver.

source: Hovedregelen er at identiteten til klageren må være sannsynliggjort for at oppholdstillatelse kan gis.
nn: Hovudregelen er at for å kunne få opphaldsløyve, må identiteten til klagaren vere gjord sannsynleg.

source: Dersom flere familiemedlemmer sender inn ID-dokumenter må det fylles ut ett skjema per person.
nn: Dersom fleire familiemedlemmar sender inn ID-dokument, må det fyllast ut eitt skjema per person.

source: Slik UNE vurderer det, fungerer dagens tredeling mellom Regjeringsadvokaten, Prosedyreavdelingen i UNE og Kluge Advokatfirma svært godt, og disse aktørene utfyller hverandre med nødvendig fleksibilitet og faglig kompetanse.
nn: Slik UNE vurderer det, fungerer dagens tredeling mellom Regjeringsadvokaten, Prosedyreavdelinga i UNE og Kluge Advokatfirma svært godt, og desse aktørane utfyller kvarandre med nødvendig fleksibilitet og fagleg kompetanse.
